MAIN_MENU = (
    'Этот бот может использоваться для хранения всего, что можно хранить'
)

ORDER_STORAGE = (
    'Вы можете посмотреть расценки наших ячеек и выбрать удобный для вас способ доставки\n'
    'Учтите, что только зарегистрированные пользователи могут пользоваться нашими услугами'
)

TOS = (
    'Вот такие у нас условия обслуживания. По кнопке можете скачать полную версию'
)

FAQ = (
    '<b>В:</b> Могу ли я хранить всё, что угодно? \n'
    '<b>О:</b> Нет, не можете\n\n'
)

FORBIDDEN = (
    '<b>Запрещенные к хранению вещества:</b>\n'
    '1. Оружие\n'
    '2. Жидкости\n'
)
